
export const cardInfo = [
    {
        id: 1,
        title: 'Информация о пациенте',
        type: 'get-info',
        description: ['Ваши личные данные', 'Рекомендации врачей', 'История болезней']
    },
    {
        id: 2,
        title: 'Результаты анализов',
        type: 'results',
        description: 'Вы можете узнать здесь результаты своих анализов'
    },
    {
        id: 3,
        title: 'Добавить  информацию',
        type: 'add-info',
        description: 'Добавляйте в свою электронную медицинскую карту новые данные'
    },
    {
        id: 4,
        title: 'История приемов',
        type: 'history',
        description: 'Вся информация о полученных услугах за все время хранится здесь'
    },
]